<?php
return [
    'dashboard' => 'Главная',
    'ep' => 'Образовательные программы',
    'eg' => 'Языки обучения',
    'required' => 'обязательно',


    'dash_title' => "Дружбы народов <br> Университет дружбы народов имени академика А.Куатбекова",
    'fio' => 'ФИО',
    'iin' => 'Ваш ИИН',
    'country' => 'Гражданство',
    'phone' => 'Телефон',
    'email' => 'Ваша почта',
    'etype' => 'ОБРАЗОВАНИЕ',
    'eform' => 'ФОРМА ОБУЧЕНИЯ',
    'student_ep' => 'На какую образовательную программу (специальность) вы хотите поступить?',
    'address' => 'село',
    'region' => 'АДРЕС ПРОЖИВАНИЯ',
    'card_id' => 'Прикрепить удостоверение личности (скан вариант):',
    'photo' => 'Прикрепить фото 3х4 (скан вариант):',
    'diploma' => 'Прикрепить документ об образовании (аттестат/диплом):',
    'docs_075' => 'Прикрепить справку формы 075 (скан вариант):',

    'save' => 'Отправить',
    'success_alert' => 'Ваша заявка успешно отправлена'


];
