<?php
return [
    'dashboard' => 'Басты бет',
    'ep' => 'Білім беру бағдарламалары',
    'eg' => 'Оқыту тілдері',
    'required' => 'міндетті түрде',

    'dash_title' => "Халықтар достығы <br> Академик А. Қуатбеков атындағы Халықтар достығы университеті",
    'fio' => 'АТЫ-ЖӨНІҢІЗ',
    'iin' => 'ЖСН',
    'country' => 'Азаматтық',
    'phone' => 'Телефон',
    'email' => 'Сіздің почтаңыз',
    'etype' => 'БІЛІМІҢІЗ',
    'eform' => 'ОҚУ ФОРМАСЫ',
    'student_ep' => 'Білім бағдарламасын (мамандықты) таңдаңыз?',
    'address' => 'елді-мекен, толық мекен-жайы',
    'region' => 'МЕКЕН-ЖАЙЫҢЫЗ',
    'card_id' => 'Жеке куәлікті енгізіңіз (скан вариант):',
    'photo' => '3х4 фотоңызды енгізіңіз (скан вариант):',
    'diploma' => 'Білім туралы құжатты енгізу (аттестат/диплом):',
    'docs_075' => '075 нысанындағы анықтаманы тіркеу (скан вариант):',

    'save' => 'Жіберу',
    'success_alert' => 'Сіздің өтінішіңіз сәтті жіберілді'
];
